{
  "future": [
    {
      "title": "Proposal of the WETER project to Roscosmos State Corporation",
      "date": "09.01.2021",
      "img": "news_2021.01.09.jpg",

      "crop_description": "For the WETER project, which provides for the development of wind power complexes based on the invention \"Wind Power Station\" - a wind power complex, specialists - the project working group (D. Tiaglin, R. Balash, V. Sudarkina) prepared new...",

      "description": "<p>For the WETER project, which provides for the development of wind power complexes based on the invention \"Wind Power Station\" - a wind power complex, specialists - the project working group (D. Tiaglin, R. Balash, V. Sudarkina) based on aerodynamic studies and research on the invention prepared new proposed graphic designs of a wind power building. For a visual perception of the object, a graphic drawing is also provided on the possible location of the wind power complex in combination with the urban infrastructure.\nTo accelerate the implementation of the WETER project and offer an innovative technical solution to a wide range of companies (enterprises), graphic drawings of the wind energy complex were sent to the State Corporation Roscosmos, which unites about 75 legal entities – companies, enterprises, and institutions. The State Corporation Roscosmos ensures the implementation of the state policy in the field of space activities and its regulatory and legal regulation, as well as places orders for the development, production, and supply of space equipment and space infrastructure objects.\n\nWe hope that a universal, comprehensive, innovative technical solution - a wind power building- can be used at production facilities, in space infrastructure facilities to increase their efficiency and to overcome the shortage of electricity in isolated areas.<p><a href='https://drive.google.com/drive/folders/1qxLrLFpA5cq19a2FbFfM_DXfuxvxqUGp' target='_blank'>Download original size file</a></p></p>"
    }
  ],
  "items": [
    {
      "title": "Regular business meeting in Dubai (UAE)",
      "date": "29.03.2021",
      "crop_description": "On March 9, 2021, the author of these projects, D. Tiaglin, met with His Highess Sheikh Hasher Al Maktoum, a member of the Dubai ruling family.",
      "description": "<p>In order to establish partnerships, attract large investments, and gain support among influential people in the Middle East, Africa, and South Asia for the WETER and GOROD projects, on March 9, 2021, the author of these projects, D. Tiaglin, met with His Highess Sheikh Hasher Al Maktoum, a member of the Dubai ruling family.<br />The author of the projects provided additional and new information on the implementation of the WETER and GOROD projects, which are aimed at developing wind power complexes - buildings with wind power installations and creating design solutions for a compact multi-tier transport urban structure, as well as their combined construction in the infrastructure system of new-type cities, determining their efficiency and giving a new aesthetic appearance to the cities of the future.<br />At the meeting between D. Tiaglin and Sheikh Maktoum, the prospects for the implementation of these projects, their resource support and the use of innovative developments in the structure of both new cities and the implementation in the territories of existing cities were discussed.<br />At this stage, the participants of the business meeting noted the need to further familiarize themselves with the proposed projects and continue the dialogue with the possibility of establishing partnerships for investment, design and creation (construction) of wind power complexes and multi-level cities abroad.<br />The business meeting also discussed the initiative for the participation of the WETER and GOROD project team in the World Exhibition Expo 2020, which is scheduled to take place from October 1, 2021 to March 31, 2022 in Dubai (UAE). It is planned that Expo 2020 will be visited by 25 million people within 6 months. The exhibition will be attended by a record number of countries- 192.<br />It seems that this will be the largest World Expo in history, the first World Exhibition in the Middle East, Africa and South Asia (MEASA) region. The stated theme of the Dubai World's Fair: \"Connecting minds, creating the future.\" According to the organizers and participants of the exhibition, this event will become a unique international platform for the exchange of experience, solutions and ideas for the sake of tomorrow's well-being.<br />Taking into account the importance of the event for the implementation of the WETER and GOROD projects, the project team has now started preparing for the World Exhibition Expo 2020. For this purpose, Sheikh Maktoum has kindly provided the WETER and GOROD project team with office space and storage space to host demonstration models of wind power complexes and multi-tiered cities.</p><p>WETER and GOROD project team</p>",
      "img": "news_2021.03.29",
      "img_prev": "news_2021.03.29_prev"
    },
    {
      "title": "New member of the WETER Project Supervisory Committee",
      "date": "14.01.2021",
      "crop_description": "The creation of the WETER project Supervisory Committee continues.",
      "description": "<p>The creation of the WETER project Supervisory Committee, which provides for the development of design solutions for wind power complexes based on a patented invention for their construction and use in urban planning and the electric power industry, continues. </p><p> </p><p>On January 14, 2021, Dr. Henrik Christiansen, who has more than 25 years of leadership experience in the field of building materials and construction in the UAE and the Gulf countries, joined the Supervisory Committee. Henrik Christiansen has held senior positions in both manufacturing and construction companies: Alshaya Entreprises, Bukhatir Group, Al Jaber and other. An experienced executive with an Executive MBA in the UK and a doctorate in business administration from the University of Liverpool, a leading research institute in the UK. </p><p> </p><p> In his many years of professional activity, he has proven his success in leading industries. Henrik has led some of the best Arab family businesses in the GCC and has successfully designed and implemented major change programs, turnarounds, creating rapid and profitable growth and gaining competitive advantages in industries such as construction, manufacturing, wholesale and retail. He leads corporate leadership and strategy, operations management, corporate governance, change programs, and the creation of highly effective teams. We look forward to fruitful cooperation with Henrik Christiansen on the powers of the project's Supervisory Committee: <br /> - recommendations on the use (spending) of investments, attracted funds, taking into account the proposals of the Project Team; <br /> - obtaining information on the company's activities, the status of its assets, expenses and liabilities; <br /> - defining the principles and approaches to the organization of risk management, internal control and audit in the company;<br /> - proposals on the company's activities (structure, development, corporate relations, definition of goals and capitalization of assets, etc.)</p>",
      "img": "news_2021.01.14",
      "img_prev": "news_2021.01.14_prev"
    },
    {
      "title": "Presentation of the WETER project in South Africa",
      "date": "08.01.2021",
      "img": "news_2021.01.08",
      "img_prev": "news_2021.01.08_prev",

      "crop_description": "To implement the WETER project, on December 7, 2020, D. Tiaglin, held a video conference with Her Imperial Majesty, Empress Sheba K. Ra- Queen Sheba III, Queen of Sheba, Mother of the Thrones of the peoples of the African Kingdom of Nubia-Sheba ancestral throne of thrones.",

      "description": "<p>The implementation of large-scale and ambitious projects for the development and implementation of innovative, complex technical solutions requires their approval by various management institutions, the presence of broad partnerships, and large investments.\nTo implement the WETER project, on December 7, 2020, the author of these projects, Denis Tiaglin, held a video conference with Her Imperial Majesty, Empress Sheba K. Ra- Queen Sheba III, Queen of Sheba, Mother of the Thrones of the peoples of the African Kingdom of Nubia-Sheba ancestral throne of thrones. Her Imperial Majesty is the Head of the Houses of the SIHOS Imperial Family and the lines of the Royal family of America/Caribbean, Europe, Middle East, Asia, and Africa, Deputy President of the 202 countries of the World Peace Committee from the African Union, Deputy President for Africa of the International Parliament for Safety and Peace of the World Organization of States, Vice President of the Arab-African Council for Integration and Development- AACID. The video conference was attended by Timothy Elisha McPherson- Prime Minister of the Crown, Chief Vizier, Cary Goulston- Professor, Doctor of Leadership and Management, Dr. Linus Etube (financial services industry), Mr. Mbi Mbapeh-Master of Business Administration (MBA) and heads of large companies (businessmen), public organizations, specialists in technology, business projects implementation and marketing.\nAs part of a 2-hour video conference using the ZOOM cloud platform, the author of the WETER project outlined its content, the technical justification of the developed inventions and their use, the prospects for the project implementation, and provided video material on demonstration models of the wind power complex- wind power buildings.\nHer Imperial Majesty expressed interest in the information and materials provided on the WETER project and gave a preliminary positive assessment of the project. As a result of the videoconference, it was decided to create a working group to continue the dialogue on the possibility of developing innovative technical solutions, resource support for projects, and the use of technologies for wind power complexes and multi-level cities in South Africa.\nWe hope that the support of the WETER project from influential people, the interest and participation in its implementation from the business community will accelerate the implementation of the proposed project, will allow us to identify new trends in the development of urban areas. <p><a href='https://www.youtube.com/watch?v=eCwPsv-BpuU&feature=youtu.be' target='_blank'>Watch on Youtube</a></p></p>"
    },
    {
      "title": "Business meeting in Dubai (UAE)",
      "date": "15.12.2020",
      "img": "news_2020.12.15",
      "img_prev": "news_2020.12.15_prev",

      "crop_description": "December 15, 2020, the author of projects, D. Tiaglin, met with Sheikh Hasher Al Maktoum, a member of the ruling family of Dubai.",

      "description": "<p>Sheikh Maktoum holds a Bachelor's degree in Finance from Suffolk University, Boston, Massachusetts, USA, and is currently the CEO of the Dubai Information Department, Chairman of Dubai International Holding Company (a private investment company with extensive experience in natural resources, mining, traditional and renewable energy) and SHUAA Capital (one of the leading independent brokers serving investment banks in the MENA region).\n\nThe business meeting between D. Tiaglin and Sheikh Maktoum will last for several days. The author of the projects provided information on the implementation of the WETER project, which is aimed at the development of wind power complexes-buildings with wind turbines. At the meeting, the author also presented the GOROD project, which provides for the optimal construction of a new urban infrastructure with the combined application of the inventions \"Transport and logistics system of a city\" and \"Wind Power Station\" (wind power complex).\nHis Highness Sheikh Hasher Al Maktoum expressed interest in projects that will allow the compact placement of urban infrastructure with innovative technological facilities and urban communications on a relatively small area, which will give cities a new aesthetic image.\nAt the meeting of D. Tiaglin with Sheikh Maktoum, the prospects for the implementation of these projects, their resource support and the use of innovative developments in the structure of cities were discussed.\nAt this stage, the participants of the business meeting noted the need for further familiarization with the proposed projects and continued dialogue with the possibility of establishing partnerships for investment, design and creation (construction) of wind power complexes and multi-level cities.\nWe hope that the support of WETER and GOROD projects and the participation of influential people in their implementation will allow us to identify new trends in the development of urban areas and create prerequisites for building attractive, compact and technological cities.</p><p>*Do not miss your chance to purchase shares of the company at a low price! Taking into account the prospects of the implemented projects, an increase in the cost of packages (shares) of the GOROD project and the WETER project is projected, on December 25, 2020.</p>"
    },
    {
      "title": "Exposition of a new combination of urban infrastructure in the Moscow shopping center  «Afimall City»",
      "date": "10.12.2020",
      "img": "news_2020.12.10",
      "img_prev": "news_2020.12.10_prev",
      "img_collection": [
        "news_2020.12.10_1",
        "news_2020.12.10_2"
      ],
      "img_collection_preview": [
        "news_2020.12.10_1_prev",
        "news_2020.12.10_2_prev"
      ],

      "crop_description": "Public demonstration projects from 1 November to 31 December 2020 in the Moscow shopping center “Afimoll city”.",

      "description": "<p> From 1 November to 31 December 2020 in the Moscow shopping center “Afimoll city” for a public demonstration project for the model was the exposition of building new infrastructure of the urban environment in combination inventions \"transport-logistic system of the city\" and \"wind farm\". The presented layout in Afimall city demonstrates a combination of multi-level city communications and other infrastructure facilities with wind power complexes – buildings with wind generators. The layout clearly demonstrates an innovative approach to the appearance of urban areas, optimal construction of urban infrastructure.The layout of the new urban infrastructure allowed afimall city visitors to clearly experience not only the new aesthetic appearance of The city, but also the advantages of compact placement of urban infrastructure using technological innovations.\nThe exhibition aroused great interest among visitors of the Afimall city shopping and entertainment center , a modern shopping and entertainment complex in the business district of Moscow city, opened in 2011 on Presnenskaya embankment in the Central administrative district of Moscow with an area of 283,182 square meters (website - <a href=\"https://afimall.ru\" target=\"_blank\">https://afimall.ru</a>).\nAfimall city regularly hosts educational and entertainment exhibitions, festive events, Presentations and master classes for children and adults. On the territory of a Large, six-story shopping center there are about 400 shops, more than 50 restaurants and cafes, an amusement Park \"Kosmik\" and much more. We hope that public promotion of the proposed project will allow a wide range of people to get acquainted with the content of the project, identify new trends in the development of urban areas, and create prerequisites for the construction of an attractive, compact and technological city.</p>"
    },

    {
      "title": "Exposition of new city infrastructure in the Russian Academy of Sciences, Moscow",
      "date": "17.11.2020",
      "img": "news_2020.11.17",
      "img_prev": "news_2020.11.17_prev",
      "img_collection": [
        "news_2020.11.17_1",
        "news_2020.11.17_2",
        "news_2020.11.17_3",
        "news_2020.11.17_4",
        "news_2020.11.17_5"
      ],
      "img_collection_preview": [
        "news_2020.11.17_1_prev",
        "news_2020.11.17_2_prev",
        "news_2020.11.17_3_prev",
        "news_2020.11.17_4_prev",
        "news_2020.11.17_5_prev"
      ],

      "crop_description": "From October 20 to 30, 2020, the Russian Academy of Sciences (RAS) hosted an exhibition on building a new urban infrastructure environment.",

      "description": "<p>In order to popularize the new urban infrastructure, the GOROD project team worked closely with the scientific community, investment funds, and state corporations, from October 20 to 30, 2020, the Russian Academy of Sciences (RAS) (Moscow, Leninsky Prospekt, 32a) hosted an exhibition on building a new urban infrastructure environment, combining the inventions «Transport and logistics system of a city» and «Wind Power Station». The exposition was presented by the author of these inventions and the GOROD project D. Tiaglin. The exhibition was based on a mockup showing a combination of multi-level urban communications with wind power complexes - buildings with wind turbines.</p><p>The presented mockup clearly demonstrated an innovative approach to the appearance of urban areas and the optimal construction of urban infrastructure. The layout made it possible to clearly perceive not only the new aesthetic image of the city but also the advantages of compact placement of urban infrastructure using technological innovations.<br> The presented exposition aroused interest from representatives of the scientific community, the media, and potential partners of the proposed project for a new city infrastructure - a compact and technologically advanced city.<br> We hope that the proposed project will help identify new trends in the development of urban areas, create prerequisites for building an attractive, compact, and technologically advanced city.</p>"
    },
    {
      "title": "Exhibition of a new combination of urban infrastructure in the Academpark",
      "date": "19.10.2020",
      "img": "news_2020.10.19",
      "img_prev": "news_2020.10.19_prev",
      "crop_description": "The pavilion of the Science and Technology Park of the Novosibirsk Akademgorodok hosted a demonstration exhibition of building a new infrastructure urban environment",
      "description": " <p>In October 2020, the pavilion of the Science and Technology Park of the Novosibirsk Akademgorodok (Akadempark), (Novosibirsk, Nikolaeva street, 12) hosted a demonstration exhibition of building a new infrastructure urban environment in a combination of the inventions «Transport and Logistics System of a City» and «Wind Power Station». The presented mockup in the Academpark demonstrates a combination of multi-level urban communications with wind power complexes-buildings with wind turbines. The mockup clearly demonstrates an innovative approach to the appearance of urban areas, the optimal construction of urban infrastructure, which allows defining a new aesthetic image of the city, create attractive conditions for conducting economic activities, and living in a compact and technological city. The exhibition attracted interest from visitors, the media, and potential partners of the proposed project of a new infrastructure of a city - a compact and technological city. The video material of the news program «VESTI», interviews and explanations of the author of the projects D. Tiaglin on the new infrastructure of a city can be found at: <a href=\"https://youtu.be/UMndWfFXH6M\" target=\"_blank\"> https://youtu.be/UMndWfFXH6M </a> </p> "
    },
    {
      "title": "The new urban environment",
      "date": "12.10.2020",
      "img": "news_2020.10.12",
      "img_prev": "news_2020.10.12_prev",
      "crop_description": "The Novosibirsk State University of Architecture, Design, and Arts (NSUADA) hosted a presentation of the exhibition \"Transport and logistics system of a city\" from October 5 to 7, 2020. ",
      "description": " <p>The Novosibirsk State University of Architecture, Design, and Arts (NSUADA) (address - Novosibirsk, Krasny prospekt, 38) hosted a presentation of the exhibition «Transport and logistics system of a city» from October 5 to 7, 2020. In this presentation, the following inventions are used «Transport and logistics system of a city» and «Wind Power Station» , which are made in their combined construction to create a new urban environment that provides optimization of transport, communication links, increase safety and create comfortable conditions for the population and improve economic activity factors. The presentation presents a demonstrator of the combined placement of multi-level communication links with wind power complexes-buildings, with wind turbines. Materials on the presentation-exhibition «Transport and logistics system of a city» can be found at the link: <a href=\"https://vk.com/wall-190274735_347\" target=\"_blank\"> https://vk.com/wall-190274735_347 </a> </p> "
    },
    {
      "title": "Patenting in the Australia",
      "date": "08.06.2020",
      "img": "news_2020.06.08",
      "img_prev": "news_2020.06.08_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Transport logistics system” was filed with the Australia National Patent Office. </p> "
    },
    {
      "title": "Preparation of the layout for the project GOROD.",
      "date": "03.06.2020",
      "img": "news_2020.06.03",
      "img_prev": "news_2020.06.03_prev",
      "crop_description": "At the initial stage of the GOROD project, initiated by Denis Tyaglin, the project team is working to popularize it ...",
      "description": " <p>At the initial stage of the GOROD project, initiated by Denis Tyaglin, the project team is working to popularize it. In particular, the project team is working on improving the demonstration model of the Wind Farm (option 3).</p> <p>The fastening of the aerodynamic shields is being modernized, an additional fastening of the multi-pole axial electric generator and protection against moisture of the bearings of its drive are being created. Preparations are also underway to create a model of the proposed architectural and design device for the urban area in combination with four demonstration models of the Wind Farm. The creation of such a model will allow us to demonstrate not only the technological process of generating electricity through the air flow of the environment by wind power plants, but also to introduce a new urban environment, combined with dual-purpose wind power complexes, where the building is combined with a wind power installation in a single complex, representing a kind of architectural form.</p> <p>In order to further disclose the content of the GOROD project on the modernization of urban infrastructure and architecture, its popularization, justification for improving the urban environment, overcoming stereotypes in building an urban structure, highlighting the activities of the project team, we offer you an information video on the link <a href='https://youtu.be/XLkwevdTIqo'>https://youtu.be/XLkwevdTIqo</a></p> "
    },
    {
      "title": "Working days of the project",
      "date": "21.05.2020",
      "img": "news_2020.05.21",
      "img_prev": "news_2020.05.21_prev",
      "crop_description": "At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development ...",
      "description": " <p> At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development of design solutions for the modernization of the existing urban environment through local combination construction of wind power complexes with a transport and logistics system, and the creation of new cities (settlements) using innovative solutions in combination with a multi-level transport structure with wind power stations.<br><br> Currently, the technical basis of the project is the following inventions: <br> - transport and logistics system of the city ( TLSG) - patent RU № 2616644; <br> - Wind Power Station - patent RU № 2673280 . <br><br> The content of the project for the modernization of urban infrastructure and architecture, its popularization, justification for improving the urban environment, overcoming stereotypes in the construction of urban structures, and highlighting the activities of the project team is shown in the information material <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Working days of the project",
      "date": "09.05.2020",
      "img": "news_2020.05.09",
      "img_prev": "news_2020.05.09_prev",
      "crop_description": "At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development ...",
      "description": " <p> At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development of design solutions for the modernization of the existing urban environment through local combination construction of wind power complexes with a transport and logistics system, and the creation of new cities (settlements) using innovative solutions in combination with a multi-level transport structure with wind power stations.<br><br> Currently, the technical basis of the project is the following inventions: <br> - transport and logistics system of the city ( TLSG) - patent RU № 2616644; <br> - Wind Power Station - patent RU № 2673280 . <br><br> The content of the project for the modernization of urban infrastructure and architecture, its popularization, justification for improving the urban environment, overcoming stereotypes in the construction of urban structures, and highlighting the activities of the project team is shown in the information material <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Patenting in the Malaysia",
      "date": "06.05.2020",
      "img": "news_2020.05.06",
      "img_prev": "news_2020.05.06_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright ...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Transport logistics system” was filed with the Malaysia National Patent Office in 2020. </p> "
    },
    {
      "title": "Working days of the project",
      "date": "29.04.2020",
      "img": "news_2020.04.29",
      "img_prev": "news_2020.04.29_prev",
      "crop_description": "At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development ...",
      "description": " <p> At this stage, the project «GOROD» was initiated, the author of which is Denis Tiaglin. The project provides for the development of design solutions for the modernization of the existing urban environment through local combination construction of wind power complexes with a transport and logistics system, and the creation of new cities (settlements) using innovative solutions in combination with a multi-level transport structure with wind power stations.<br><br> Currently, the technical basis of the project is the following inventions: <br> - transport and logistics system of the city ( TLSG) - patent RU № 2616644; <br> - Wind Power Station - patent RU № 2673280 . <br><br> The content of the project for the modernization of urban infrastructure and architecture, its popularization, justification for improving the urban environment, overcoming stereotypes in the construction of urban structures, and highlighting the activities of the project team is shown in the information material <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Patenting in the India",
      "date": "23.04.2020",
      "img": "news_2020.04.23",
      "img_prev": "news_2020.04.23_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration ...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Transport logistics system” was filed with the India National Patent Office in 2020. </p> "
    },
    {
      "title": "Patenting in the Japan",
      "date": "20.04.2020",
      "img": "news_2020.04.20",
      "img_prev": "news_2020.04.20_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state ...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Transport logistics system” was filed with the Japan National Patent Office in 2020. </p> "
    },
    {
      "title": "Project weekdays",
      "date": "15.04.2020",
      "img": "news_2020.04.15",
      "img_prev": "news_2020.04.15_prev",
      "crop_description": "In April 2020, specialists involved in the WETER project are working on a mockup to demonstrate the process of generating electricity by a generator that takes direct rotation from the blade system ...",
      "description": " <p> In April 2020, specialists involved in the WETER project are working on a mockup to demonstrate the process of generating electricity by a generator that takes direct rotation from the blade system under the influence of an artificially created air flow. The new mockup of the Wind Power Station will differ from its predecessor in its improved visual appearance and modernized design. </p> <p> It was created on the basis of new design and calculation materials for the elements of the installation design, and also new in the mockup is a self-made low-speed electric generator with a disk-type rotor on permanent magnets (multipolar, axial). The new mockup of the wind turbine was created for further replication and demonstration of power generation technology due to air flow. You are invited to view a video on the production of a new mockup of the wind turbine and a <a href='https://youtu.be/tNpf6o3-jns' target='_blank'> demonstration of its work</a>. </p> "
    },
    {
      "title": "Patenting in the USA",
      "date": "09.04.2020",
      "img": "news_2020.04.09",
      "img_prev": "news_2020.04.09_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration ...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Transport logistics system” was filed with the USA National Patent Office in 2020. </p> "
    },
    {
      "title": "Patenting in the Eurasia",
      "date": "08.04.2020",
      "img": "news_2020.04.08",
      "img_prev": "news_2020.04.08_prev",
      "crop_description": "The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration ...",
      "description": " <p> The project team is working on the registration of a promising invention in different countries to protect copyright. Based on the Patent Cooperation Agreement, an application for state registration of the invention “Wind Farm” was filed with the Eurasia National Patent Office in 2020. </p> "
    },
    {
      "title": "Moscow International Salon «Archimedes 2020»",
      "date": "13.03.2020",
      "img": "news_2020.03.13",
      "img_prev": "news_2020.03.13_prev",
      "crop_description": "In order to create favorable conditions for the development of inventive, patent-licensing and innovation activities, the development of the market for ...",
      "description": " <p>In order to create favorable conditions for the development of inventive, patent-licensing and innovation activities, the development of the market for new products and services in Moscow, the 23rd Moscow International Salon of Inventions and Innovative Technologies \"Archimedes\" will be held at the Sokolniki Exhibition and Convention Centre from 24 to 27 March 2020. Salon \"Archimedes\" is supported by the World Intellectual Property Organization, the Federal Service for Intellectual Property, the Administration of the President of the Russian Federation, the Ministry of Defence of the Russian Federation, the Ministry of Economic Development of the Russian Federation, Rospatent, the International Federation of Inventors Associations, the Chamber of Commerce and Industry of the Russian Federation, the Ministry of Education of the Russian Federation, the Ministry of Science and Higher Education of the Russian Federation, the Association “League of Assistance to Defense Enterprises“, the Union of Russian Machine Builders, the Moscow city organization of the all-Russian society of inventors and innovators “Archimedes” Salon is a launch pad for entering the market of new breakthrough inventions and technologies with high efficiency of implementation of developments in production. All exhibits presented at the Salon will be selected and evaluated by the Expert Commission and the international jury of the Archimedes-2020 Salon. The following events are planned to be organized and held at the upcoming Archimedes Salon: - exhibitions of inventions, innovative technologies, new products and services; - presentations of innovative projects by national delegations of inventors; - business meetings, briefings of inventors with investors and manufacturers of industrial products; - public speeches and lectures, as well as other related events held on the territory of the Sokolniki Exhibition and Convention Centre and the surrounding area. The previous Archimedes 2019 Salon brought together more than 300 participating organizations from 32 countries and 44 regions of the Russian Federation, who presented more than 850 inventions and innovative technologies. Up to 80% of the presented developments are implemented in production. Denis Tiaglin, the author of the project and invention, will take part in the Salon to reveal, promote and propose the WETER project, which covers the development and implementation of innovative wind power stations and the patented invention \"Wind Power Station\". During the event, the author will highlight the project's prospects, proposals to investors and partners. Participants and visitors of the Salon will be presented with a demonstration model of the Wind Power Station. Information about the Salon on the website: <a href=\"//www.archimedes.ru\">archimedes.ru</a>. </p> "
    },
    {
      "title": "Patenting in Egypt. We working on registration.",
      "date": "19.02.2020",
      "img": "news_2020.02.19",
      "img_prev": "news_2020.02.19_prev",
      "crop_description": "The team of the Wind Farm project is working on registration of a promising invention in other countries for the implementation of the invention outside Russia and the protection ...",
      "description": " <p>The team of the Wind Farm project is working on registration of a promising invention in other countries for the implementation of the invention outside Russia and the protection of authorship rights. In February 2020, an application for state registration of the Wind Farm invention was submitted to the national patent office of the Arab Republic of Egypt.</p> "
    },
    {
      "title": "Patenting in the Sultanate of Oman",
      "date": "12.02.2020",
      "img": "news_2020.02.12",
      "img_prev": "news_2020.02.12_prev",
      "crop_description": "The team of the Wind Farm project is working on registration of a promising invention in other countries for the implementation of the invention outside Russia and the protection ...",
      "description": " <p>The team of the Wind Farm project is working on registration of a promising invention in other countries for the implementation of the invention outside Russia and the protection of authorship rights. In January 2020, an application for state registration of the Wind Farm invention was submitted to the national patent office of the Sultanate of Oman on the basis of the Patent Cooperation Treaty.</p> <p>Full document is <a href='oman_patent_12.02.2020.pdf' target='_blank'>here</a>.</p> "
    },
    {
      "title": "ENERGY 2020 in the United Arab Emirates (UAE)",
      "date": "23.10.2019",
      "img": "news_2019.10.23",
      "img_prev": "news_2019.10.23_prev",
      "crop_description": "In order to develop investment activities and establish partnerships to accelerate the development of the Wind Power Station project, the Board of JSC ENERGY 2020 ...",
      "description": " In order to develop investment activities and establish partnerships to accelerate the development of the Wind Power Station project, the Board of JSC ENERGY 2020 decided to present the invention in the United Arab Emirates (UAE). The patented invention \"Wind Power Station\" has received recognition in Russia as a promising and to be implemented in the power industry and urban planning, attracts the attention of stakeholders with its originality and is considered as an actual technical solution for the elements of urban infrastructure.<br><br> On October 5, 2019, a conceptual model of an electric generating skyscraper (Wind Power Station) with a height of 3.5 meters was delivered to the UAE. On October 7, the inventor Denis Tiaglin made a presentation of the Wind Power Station project in the UAE to Mr. Ahmed Lootah. On October 9, a presentation of the Wind Power Station was organized to the Chairman (CEO) of AL Aroud group Saleh AL Aroud Mr. Saleh AL Aroud, who carries out business activities in Europe, North America and the Middle East. <br><br> UAE entrepreneurs have shown interest in the invention. In the near future, it is planned to continue visits to the UAE and other countries by representatives of the company to promote the invention, demonstrate the conceptual model and present its technical characteristics. It is predicted that this activity will allow to establish partnerships with entrepreneurs of other countries and accelerate the introduction of the invention in the production of new buildings that can autonomously supply electricity to other buildings and other consumers. Also, the use of this technology will allow to make infrastructural changes in the urban environment, to create a new architecture of urban planning.<br><br> <a href=\"https://www.youtube.com/watch?v=WE4YbHWj5Is\">ENERGY2020 Mock up in Dubai</a> "
    },
    {
      "title": "Change in stock price at the next week",
      "date": "25.08.2019",
      "img": "news_impin2018",
      "img_prev": "news_impin2018_prev",
      "crop_description": "Information on the recognition of the invention \"Wind Power Station\" as promising. A comprehensive architectural, construction and energy solution, patented as the ...",
      "description": " A comprehensive architectural, construction and energy solution, patented as the invention \"Wind Power Station\" is recommended by the industry experts of FIPS (Federal Institute of Industrial Property) to be entered into the database \"Perspective Inventions\". Experts evaluated the high technical level of the invention in comparison with world analogues, the originality of its execution and the compliance of the integrated technical solution with the priority tasks of the economy, ecology and social policy. The presence of the listed criteria of the invention in accordance with the Methodological recommendations for the work \"Identification and selection of promising inventions\", approved by order of the Director of FIPS dated 09.30.2015 No. 196/45, determines its prospects. The invention \"Wind Power Station\" for No. 131 is included in the List of patents included in the database \"Perspective Inventions\" for 2018 <a href='https://rupto.ru/content/uploadfiles/impin_2018.pdf'> https://rupto.ru/content/uploadfiles/impin_2018.pdf</a> <br> <br> The database \"Promising Inventions\" promotes the development of national and world markets through the Internet, publishing in various specialized magazines, creating expositions with the participation of Rospatent and FIPS at international exhibitions and salons of inventions, innovations, new equipment and technologies. <br> <br> More than 100,000 applications for inventions are filed in Russia annually; in 2018, only about 45,000 patents were issued, most of which to scientific organizations (institutions). In 2018, only 300 inventions were recognized as promising, one of which is the Wind Power Station. <br> <br> The recognition by Rospatent and FIPS of the Wind Power Station as a promising invention indicates a growing interest in the invention and its developer - ENERGY 2020 JSC on the part of investors, the public recognition of the development prospects and the possibility of promoting a comprehensive technical solution on the market for widespread use in energy and urban planning. <br> <br> <b>NOTE! <br> In the near future, it is planned to increase the price of the sold shares <br> of the issuer by ENERGY 2020 JSC by 1 ruble.</b><br> "
    }
  ]
}
