{
  "future": [
    {
      "title": "Предложение проекта WETER госкорпорации Роскосмос",
      "date": "09.01.2021",
      "img": "news_2021.01.09.jpg",
      "crop_description": "По проекту WETER, который предусматривает разработку ветроэнергетических комплексов на основе изобретения «Ветроэлектростанция» - ветроэнергетического комплекса, специалистами - рабочей группой проекта (Д. Тяглин, Р. Балаш, В. Сударкиной) подготовлен...",

      "description": "<p>По проекту WETER, который предусматривает разработку ветроэнергетических комплексов на основе изобретения «Ветроэлектростанция» - ветроэнергетического комплекса, специалистами - рабочей группой проекта (Д. Тяглин, Р. Балаш, В. Сударкиной) на основе аэродинамических исследований и изысканий по изобретению подготовлен новые предполагаемые графические конструкции ветроэнергетического здания. Для наглядного восприятия объекта также приведен графический рисунок по возможному размещению ветроэнергетического комплекса в сочетании с городской инфраструктурой.\nС целью ускорения реализации проекта WETER и предложения инновационного технического решения широкому кругу компаний (предприятий) графические рисунки ветроэнергетического комплекса направлены в государственную корпорацию «Роскосмос», объединяющей около 75 юридических лиц – компаний, предприятий и учреждений. Госкорпорация «Роскосмос» обеспечивает реализацию государственной политики в области космической деятельности и ее нормативно-правовое регулирование, а также размещает заказы на разработку, производство и поставку космической техники и объектов космической инфраструктуры.\nНадеемся, что универсальное, комплексное инновационное техническое решение - ветроэнергетическое здание может быть использовано на производственных объектах, в объектах космической инфраструктуры для повышения их эффективности, преодоления дефицита электроэнергии на изолированных территориях.<p><a href='https://drive.google.com/drive/folders/1qxLrLFpA5cq19a2FbFfM_DXfuxvxqUGp' target='_blank'>Скачать файл подачи в оригинальном разрешении</a></p></p>"
    }
  ],
  "items": [
    {
      "title": "Новый макет в Технопарке Sk",
      "date": "25.02.2021",
      "crop_description": "Новая экспозиция в Sk\nДемонстрация ветроэнергетического комплекса в Sk",
      "description": "<p>Для дальнейшей популяризации проекта WETER, ветроэнергетического комплекса разрабатываемого в рамках проекта и раскрытия содержания технического решения производства электроэнергии за счет энергии ветра с 18 января 2021 года в павильоне Технопарка Сколково размещен действующий макет ветроэнергетического комплекса – Ветроэлектростанции. Посетители Технопарка Сколково могут ознакомиться с демонстрационным макетом предполагаемой конструкции Ветроэлектростанции, представленной командой проекта и ООО «ВЕТЕР, ЭНЕРГИЯ, ТЕХНОЛОГИЯ, ЭРА ВОЗОБНОВЛЯЕМОЙ». Макет ветроэнергетического комплекса размещен по адресу: Большой бул., 42, стр. 1, Западный административный округ, Можайский район, Инновационный центр Сколково, Москва.</p><p>Актуальность размещения данного макета связано с наличием ООО «ВЕТЕР, ЭНЕРГИЯ, ТЕХНОЛОГИЯ, ЭРА ВОЗОБНОВЛЯЕМОЙ» статуса участника проекта создания и обеспечения функционирования инновационного центра «Сколково», реализующей указанный проект. Проект был одобрен к реализации Экспертной коллегией Некоммерческой организации Фонд развития Центра разработки и коммерциализации новых технологий весной 2020 года, что повлекло присвоение компании указанного статуса летом 2020 года.\nПредставленный макет ветроэнергетического комплекса в Технопарке Сколково вызывает живой интерес посетителей. Подобные ветроэнергетические комплексы - здания с ветроэнергетическими установками представляют интерес для широкого круга лиц и имеют реальную перспективу создания и широкого использования.</p><p>Адрес короткого видеоматериала по размещению демонстрационного макета в Технопарке Сколково:  <a href=\"https://youtu.be/IsoDVGM6O4s\" target='_blank'>https://youtu.be/IsoDVGM6O4s</a> </p>",
      "img": "news_2021.02.25",
      "img_prev": "news_2021.02.25_prev",
      "img_collection": [
        "news_2021.02.25_1",
        "news_2021.02.25_2"
      ],
      "img_collection_preview": [
        "news_2021.02.25_1_prev",
        "news_2021.02.25_2_prev"
      ]
    },
    {
      "title": "Новый член Наблюдательного комитета проекта WETER",
      "date": "14.01.2021",
      "crop_description": "Продолжается формирование состава Наблюдательного комитета проекта WETER",
      "description": "<p> Продолжается формирование состава Наблюдательного комитета проекта WETER, предусматривающего разработку проектных решений ветроэнергетических комплексов на основе запатентованного изобретения для их строительства и использования в градостроительстве и электроэнергетике. 14 января 2021 года в состав Наблюдательного комитета вошел доктор Хенрик Кристиансен, обладающий более чем 25-летним опытом руководства в сфере строительных материалов и строительства в ОАЭ и странах Персидского залива. Хенрик Кристиансен занимал  руководящие должности в производственных и строительных компаниях: Alshaya Entreprises, Bukhatir Group, Al Jaber и других. Опытный руководитель, получивший степень Executive MBA в Великобритании и докторскую степень по бизнес-администрированию в Ливерпульском университете, ведущем исследовательском институте Великобритании. В своей многолетней проффессиональной деятельности он доказал свою успешность в ведущих отраслях промышленности. Хенрик возглавлял некоторые из лучших арабских семейных предприятий в ССАГПЗ и успешно разрабатывал и реализовывал крупные программы изменений, повороты, создавая быстрый и прибыльный рост и получая конкурентные преимущества в таких отраслях, как строительство, производство, торговля и розничная торговля. Он руководит корпоративным лидерством и стратегией, операционным менеджментом, корпоративным управлением, программами изменений и созданием высокоэффективных команд. \n\nНадеемся на плодотворное сотрудничество с Хенриком Кристиансеном по полномочиям   Наблюдательного комитета проекта: <p>- дача рекомендаций по использованию (расходованию) инвестиций, привлеченных средств с учетом предложений Команды проекта;</p> <p>- получение сведений по деятельности  компании, состоянии ее активов, расходов и обязательств;</p> <p>- определение принципов и подходов к организации в компании управления рисками, внутреннего контроля и аудита;</p> <p>- предложения по деятельности компании (структуре, развитию, корпоративным отношениям, определение целей и капитализации активов и т. д.) </p></p>",
      "img": "news_2021.01.14",
      "img_prev": "news_2021.01.14_prev"
    },
    {
      "title": "Презентация проекта WETER в ЮАР",
      "date": "08.01.2021",
      "img": "news_2021.01.08",
      "img_prev": "news_2021.01.08_prev",
      "crop_description": "7 декабря 2020 года состоялась видеоконференция автора проекта Д. Тяглина с  Ее Императорским Величеством, Императрицей Шеба К. Ра - Королева Шеба III Царица Савская, Мать Тронов народов Африканского Королевства Нубия-Шеба родового престола престолов.",

      "description": "<p> Презентация проекта WETER в ЮАР. Реализация масштабных и амбиционных проектов по разработке и внедрению инновационных, сложных технических решений требует их одобрение различными институтами управления, наличия широких партнерских связей и крупных инвестиций.\nВ целях реализации проекта WETER 7 декабря 2020 года состоялась видеоконференция автора указанных проектов Д. Тяглина с  Ее Императорским Величеством, Императрицей Шеба К. Ра - Королева Шеба III Царица Савская, Мать Тронов народов Африканского Королевства Нубия-Шеба родового престола престолов. Ее Императорское Величество является главой государства Королевств Федерации южных королевств Африканских королевств и тронным главой SIHOS, Суверенного Императорского Дома Шебы, Домов Императорской семьи SIHOS и линий королевской семьи Америка / Карибский бассейн, Европа, Ближний Восток, Азия и Африка, заместителем президента 202 стран Всемирного комитета мира от Африканского союза, заместителем президента по Африке Межправительственного парламента по вопросам безопасности и мира Всемирной организации государств, вице-президентом Арабско-африканского Совета по интеграции и развитию – AACID. В видеоконференции принимали участие: Тимоти Элиша Макферсон - премьер-министр короны, главный визирь, Кэри Гулстон - профессор, доктор лидерства и управления, доктор Линус Этубе (индустрия финансовых услуг), господин Мби Мбапех - магистр делового администрирования (MBA) и руководители крупных компаний (бизнесмены), общественных организаций, специалисты в сфере технологий, реализации бизнеспроектов и маркетинга.\nВ рамках 2-х часовой видеоконференции с использованием облачной платформы ZOOM автором проекта WETER было изложено его содержание, техническое обоснование разрабатываемых изобретений и их использования, перспективы  реализации  проекта, предоставлен видеоматериал по демонстрационным макетам ветроэнергетического комплекса  - ветроэнергетических зданиямий.\nК предоставленным сведениям и материалам по проекту WETER со стороны Ее Императорского Величества был проявлен интерес и дана предварительная положительная оценка проекта. По итогам видеоконференции приятно решение о создании рабочей группы для продолжения диалога о возможности разработки инновационных технических решений, ресурсного обеспечения проектов и использования технологий ветроэнергетических комплексов и многоуровневых городов на территории ЮАР.\nНадеемся, что поддержка проекта WETER  со стороны влиятельных лиц, интерес и участие в его реализации со стороны бизнессообщества обеспечат ускорение реализации предлагаемых проекта, позволит определить новые тенденции в развитии городских территорий.<p><a href='https://www.youtube.com/watch?v=eCwPsv-BpuU&feature=youtu.be' target='_blank'>Смотреть отрывок видеооконференции на Youtube</a></p></p>"
    },
    {
      "title": "Деловая встреча в Дубае (ОАЭ)",
      "date": "15.12.2020",
      "img": "news_2020.12.15",
      "img_prev": "news_2020.12.15_prev",
      "crop_description": "15 декабря 2020 года состоялась очередная встреча автора проектов Д. Тяглина с шейхом Хашером Аль Мактумом  (His Highess Sheikh Hasher Al Maktoum), членом правящей семьи Дубая.",

      "description": "<p> В целях реализации проектов WETER и GOROD 15 декабря 2020 года состоялась очередная встреча автора указанных проектов Д. Тяглина с шейхом Хашером Аль Мактумом  (His Highess Sheikh Hasher Al Maktoum), членом правящей семьи Дубая.\nШейх Мактум имеет степень бакалавра финансов в Университете Саффолка, (Бостон , штат Массачусетс, США), также в настоящее время является генеральным директором Департамента информации Дубая, председателем Дубайской международной холдинговой компании (частной инвестиционной компании с большим опытом работы в сфере природных ресурсов, добычи полезных ископаемых, традиционной и возобновляемой энергии) и SHUAA Capital (одного из ведущих независимых брокеров по обслуживанию инвестиционных банков в регионе MENA).\nДеловая встреча Д. Тяглина с шейхом Мактумом продлится несколько дней. Автором проектов была предоставлена информация по реализации проекта WETER, который направлен на разработку ветроэнергетических комплексов - зданий с ветроэнергетическими установками. На встрече автором презентовался также проект GOROD, предусматривающий оптимальное построения новой городской инфраструктуры с комбинационным применением изобретений «Транспортно-логистическая система города» и «Ветроэлектростанция» (ветроэнергетический комплекс). Его Высочеством шейхом Хашером Аль Мактумом проявлен интерес к проектам, реализация которых позволит компактно размещать на относительно небольшой площади городскую инфраструктуру с инновационными технологическими объектами и городскими коммуникациями, что придаст городам новый эстетический образ.\nНа встрече Д. Тяглина с шейхом Мактумом обсуждались перспективы реализации указанных проектов, их ресурсного обеспечения и использования инновационных разработок в структуре городов.\nНа данном этапе участниками деловой встречи отмечена необходимость дальнейшего ознакомления с предложенными проектами и продолжения ведения диалога с возможностью установления партнерских отношений по инвестициям, проектированию и созданию (построению) ветроэнергетических комплексов и многоуровневых городов.\nНадеемся, что поддержка проектов WETER и GOROD, участие в их реализации со стороны влиятельных лиц позволит определить новые тенденции в развитии городских территорий, создать предпосылки в построении привлекательных, компактных и технологических городов.</p><p>*Не упустите свой шанс приобретение долей компании по низкой цене! С учетом перспективности реализуемых проектов прогнозируется увеличение стоимости пакетов (долей) проекта GOROD и проекта WETER,  25 декабря 2020 года.</p>"
    },
    {
      "title": "Экспозиция новой комбинации городской инфраструктуры в московском ТРЦ «Афимолл Сити»",
      "date": "10.12.2020",
      "img": "news_2020.12.10",
      "img_prev": "news_2020.12.10_prev",
      "img_collection": [
        "news_2020.12.10_1",
        "news_2020.12.10_2"
      ],
      "img_collection_preview": [
        "news_2020.12.10_1_prev",
        "news_2020.12.10_2_prev"
      ],
      "crop_description": "С 1 ноября до 31 декабря 2020 года в московском ТРЦ «Афимолл Сити проходит экспозиция новой комбинации городской инфраструктуры »",
      "description": "<p> С 1 ноября до 31 декабря 2020 года в московском торгово-развлекательном центре «Афимолл Сити» для публичной демонстрации проекта GOROD на примере макета была размещена экспозиция построения новой инфраструктурной городской среды в комбинационном сочетании изобретений «Транспортно-логистическая система города» и «Ветроэлектростанция».\nНа представленном макете в Афимолл Сити продемонстрирована комбинация многоуровневых городских коммуникаций и других инфраструктурных объектов с ветроэнергетическими комплексами – зданиями с ветроэнергетическими установками.\n\n\n\nМакет наглядно демонстрирует инновационный подход к облику городских территорий, оптимальному построению городской инфраструктуры, Макет построения новой городской инфраструктуры позволил наглядно воспринять посетителям Афимолл Сити не только новый эстетический образ города, но преимущества компактного размещения городской инфраструктуры с использованием технологических новаций.\nПредставленная экспозиция вызвала большой интерес со стороны посетителей ТРЦ «Афимолл Сити» - современного торгово-развлекательного комплекса в деловом районе «Москва - Сити», открытого в 2011 году на Пресненской набережной в Центральном административном округе Москвы площадью 283 182 кв. м (сайт - <a href=\"https://afimall.ru\" target=\"_blank\">https://afimall.ru</a>). В Афимолл Сити регулярно проводятся образовательно - развлекательные выставки, праздничные мероприятия, презентации и мастер-классы для детей и взрослых. На территории крупного, шестиэтажного торгового центра размещено около 400 магазинов, более 50 ресторанов и кафе, парк развлечений «Космик» и многое другое.\nНадеемся, что публичная популяризация предлагаемого проекта позволит широкому кругу лиц ознакомиться с содержанием проекта, определить новые тенденции в развитии городских территорий, создать предпосылки в построении привлекательного, компактного и технологичного города.</p>"
    },
    {
      "title": "Экспозиция новой городской инфраструктуры в РАН г. Москва",
      "date": "17.11.2020",
      "img": "news_2020.11.17",
      "img_prev": "news_2020.11.17_prev",
      "img_collection": [
        "news_2020.11.17_1",
        "news_2020.11.17_2",
        "news_2020.11.17_3",
        "news_2020.11.17_4",
        "news_2020.11.17_5"
      ],
      "img_collection_preview": [
        "news_2020.11.17_1_prev",
        "news_2020.11.17_2_prev",
        "news_2020.11.17_3_prev",
        "news_2020.11.17_4_prev",
        "news_2020.11.17_5_prev"
      ],
      "crop_description": "C 20 по 30 октября 2020 года демонстрировалась экспозиция построения новой инфраструктурной городской среды.",
      "description": "<p>В целях популяризации новой городской инфраструктуры, тесного взаимодействия команды проекта GOROD с научным сообществом, инвестиционными фондами и государственными корпорациями с 20 по 30 октября 2020 года в помещении Российской академии наук(РАН) (г. Москва, Ленинский проспект, д. 32а) демонстрировалась экспозиция построения новой инфраструктурной городской среды в комбинационном сочетании изобретений «Транспортно-логистическая система города» и «Ветроэлектростанция». Экспозиция была представлена автором указанных изобретений и проекта GOROD Д. Тяглиным. Основу экспозиции составлял макет, демонстрирующий комбинацию размещения многоуровневых городских коммуникаций с ветроэнергетическими комплексами – зданиями с ветроэнергетическими установками.</p><p>Представленный макет наглядно продемонстрировал инновационный подход к облику городских территорий, оптимальному построению городской инфраструктуры. Макет позволил наглядно воспринять не только новый эстетический образ города, но преимущества компактного размещения городской инфраструктуры с использованием технологических новаций.<br> Представленная экспозиция вызвала интерес со стороны представителей научного сообщества, СМИ и потенциальных партнеров предлагаемого проекта новой инфраструктуры города - компактного и технологичного города.<br> Надеемся, что предлагаемый проект позволит определить новые тенденции в развитии городских территорий, создать предпосылки в построении привлекательного, компактного и технологичного города.</p>"
    },
    {
      "title": "Экспозиция новой комбинации городской инфраструктуры в Академпарке",
      "date": "19.10.2020",
      "img": "news_2020.10.19",
      "img_prev": "news_2020.10.19_prev",
      "crop_description": "В павильоне научно-технологического парка Новосибирского Академгородка размещена демонстрационная экспозиция построения новой инфраструктурной городской среды.",
      "description": "<p>В октябре 2020 года в павильоне научно-технологического парка Новосибирского Академгородка (Академпарк) (г. Новосибирск, ул. Николаева, д. 12) размещена демонстрационная экспозиция построения новой инфраструктурной городской среды в комбинационном сочетании изобретений «Транспортно-логистическая система города» и «Ветроэлектростанция». На представленном макете в Академпарке продемонстрирована комбинация многоуровневых городских коммуникаций с ветроэнергетическими комплексами – зданиями с ветроэнергетическими установками. Макет наглядно демонстрирует инновационный подход к облику городских территорий, оптимальному построению городской инфраструктуры, позволяющий определить новый эстетический образ города, создать привлекательные условия для ведения экономической деятельности и проживания, в компактном и технологичном городе. Представленная экспозиция вызвала интерес со стороны посетителей, СМИ и потенциальных партнеров предлагаемого проекта новой инфраструктуры города - компактного и технологичного города. С видеоматериалом информационной программы «ВЕСТИ», интервью и пояснениями автора разработок Д. Тяглина по новой инфраструктуре, города предлагается ознакомиться по ссылке: <a href=\"https://youtu.be/UMndWfFXH6M\"> https://youtu.be/UMndWfFXH6M </a> </p> "
    },
    {
      "title": "Новая городская среда",
      "date": "12.10.2020",
      "img": "news_2020.10.12",
      "img_prev": "news_2020.10.12_prev",
      "crop_description": "В Новосибирском государственном университете архитектуры, дизайна и искусств (НГУАДИ) с 5 по 7 октября 2020 года прошла презентация-выставка экспозиции «Транспортно-логистической системы города». ",
      "description": "<p>В Новосибирском государственном университете архитектуры, дизайна и искусств (НГУАДИ) (адрес: г. Новосибирск, красный проспект, дом 38) с 5 по 7 октября 2020 года прошла презентация-выставка экспозиции «Транспортно-логистической системы города». В данной презентации использованы изобретения: «Транспортно-логистическая система города» и «Ветроэлектростанция», которые выполнены в комбинационном их построении для создания новой городской среды, обеспечивающей оптимизацию работы транспорта, коммуникационных связей, повышения безопасности и создания комфортных условий для населения и улучшения факторов экономической деятельности. На презентации-выставке представлен демонстрационный макет комбинированного размещения многоуровневых коммуникационных связей с ветроэнергетическими комплексами – зданиями с ветроэнергетическими установками. С материалами по презентации-выставке экспозиции «Транспортно-логистической системы города» можно ознакомиться по ссылке: <a href=\"https://vk.com/wall-190274735_347\" target=\"_blank\"> https://vk.com/wall-190274735_347 </a> </p> "
    },
    {
      "title": "Патентование в Австралии",
      "date": "08.06.2020",
      "img": "news_2020.06.08",
      "img_prev": "news_2020.06.08_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства ...",
      "description": "<p>Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации подана заявка на государственную регистрацию изобретения «Транспортно Логистическая Система Города » в Национальное патентное ведомство Австралии. </p> "
    },
    {
      "title": "Подготовка макета по проекту GOROD.",
      "date": "03.06.2020",
      "img": "news_2020.06.03",
      "img_prev": "news_2020.06.03_prev",
      "crop_description": "На начальном этапе проекта GOROD, инициированном Денисом Тяглиным, командой проекта ведется работа по его популяризации ...",
      "description": "<p>На начальном этапе проекта GOROD, инициированном Денисом Тяглиным, командой проекта ведется работа по его популяризации. В частности командой проекта проводится работа по совершенствованию демонстрационного макета Ветроэлектростанции (варианта 3).</p> <p>Модернизируется крепление аэродинамических щитов, создается дополнительное крепление многополюсного аксиального электрогенератора и защита от влаги подшипников его привода. Также ведется подготовка по созданию макета предполагаемого архитектурно-дизайнерского устройства городской территории в комбинации с четырьмя демонстрационными макетами Ветроэлектростанции. Создание подобного макета позволит демонстрировать не только технологический процесс выработки электроэнергии за счет воздушного потока среды ветроенргетическими установками, но и представить новую городскую среду, сочетающуюся с ветроэнергетическими комплексами двойного назначения, где здание совмещено с ветроэнергетической установкой в едином комплексе, представляющем своеобразную архитектурную форму.</p> <p>В целях дальнейшего раскрытия содержания проекта GOROD по модернизации городской инфраструктуры и архитектуры, его популяризации, обоснования совершенствования городской среды, преодоления стереотипов в построении городской структуры, освещения деятельности команды проекта вашему вниманию предлагается информационный видеоматериал по ссылке <a href='https://youtu.be/XLkwevdTIqo'>https://youtu.be/XLkwevdTIqo</a></p> "
    },
    {
      "title": "Рабочие будни проекта",
      "date": "21.05.2020",
      "img": "news_2020.05.21",
      "img_prev": "news_2020.05.21_prev",
      "crop_description": "На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин. В рамках проекта предусматривается разработка ...",
      "description": "<p> На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин.<br> В рамках проекта предусматривается разработка проектных решений по модернизации как существующей городской среды путем локального комбинационного построения ветроэнергетических комплексов с транспортно-логистической системой, так и создания новых городов (поселений) с использованием инновационных решений в сочетании многоуровневой транспортной структуры с ветроэлектростанциями.<br><br> В настоящее время техническую основу проекта составляют изобретения: <br> - транспортно-логистичекая система города (ТЛСГ) - патент RU № 2616644; <br> - ветроэлектростанция - патент RU № 2673280. <br><br> С целью раскрытия содержания проекта по модернизации городской инфраструктуры и архитектуры, его популяризации, обоснования совершенствования городской среды, преодоления стереотипов в построении городской структуры, освещения деятельности команды проекта вашему вниманию представляется информационный материал <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Рабочие будни проекта",
      "date": "09.05.2020",
      "img": "news_2020.05.09",
      "img_prev": "news_2020.05.09_prev",
      "crop_description": "На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин. В рамках проекта предусматривается разработка ...",
      "description": "<p> На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин.<br> В рамках проекта предусматривается разработка проектных решений по модернизации как существующей городской среды путем локального комбинационного построения ветроэнергетических комплексов с транспортно-логистической системой, так и создания новых городов (поселений) с использованием инновационных решений в сочетании многоуровневой транспортной структуры с ветроэлектростанциями.<br><br> В настоящее время техническую основу проекта составляют изобретения: <br> - транспортно-логистичекая система города (ТЛСГ) - патент RU № 2616644; <br> - ветроэлектростанция - патент RU № 2673280. <br><br> С целью раскрытия содержания проекта по модернизации городской инфраструктуры и архитектуры, его популяризации, обоснования совершенствования городской среды, преодоления стереотипов в построении городской структуры, освещения деятельности команды проекта вашему вниманию представляется информационный материал <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Патентование в Малайзии",
      "date": "06.05.2020",
      "img": "news_2020.05.06",
      "img_prev": "news_2020.05.06_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства ...",
      "description": "<p> Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно Логистическая Система Города» в Национальное патентное ведомство Малайзии. </p> "
    },
    {
      "title": "Рабочие будни проекта",
      "date": "29.04.2020",
      "img": "news_2020.04.29",
      "img_prev": "news_2020.04.29_prev",
      "crop_description": "На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин. В рамках проекта предусматривается разработка ...",
      "description": "<p> На данном этапе инициирован проект «GOROD», автором которого является Денис Тяглин.<br> В рамках проекта предусматривается разработка проектных решений по модернизации как существующей городской среды путем локального комбинационного построения ветроэнергетических комплексов с транспортно-логистической системой, так и создания новых городов (поселений) с использованием инновационных решений в сочетании многоуровневой транспортной структуры с ветроэлектростанциями.<br><br> В настоящее время техническую основу проекта составляют изобретения: <br> - транспортно-логистичекая система города (ТЛСГ) - патент RU № 2616644; <br> - ветроэлектростанция - патент RU № 2673280. <br><br> С целью раскрытия содержания проекта по модернизации городской инфраструктуры и архитектуры, его популяризации, обоснования совершенствования городской среды, преодоления стереотипов в построении городской структуры, освещения деятельности команды проекта вашему вниманию представляется информационный материал <br> <a href='https://youtu.be/8XwxpUyIHdI'>https://youtu.be/8XwxpUyIHdI</a> </p> "
    },
    {
      "title": "Патентование в Индии",
      "date": "23.04.2020",
      "img": "news_2020.04.23",
      "img_prev": "news_2020.04.23_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно ...",
      "description": "<p> Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно Логистическая Система Города» в Национальное патентное ведомство Индии. </p> "
    },
    {
      "title": "Патентование в Японии",
      "date": "20.04.2020",
      "img": "news_2020.04.20",
      "img_prev": "news_2020.04.20_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно ...",
      "description": "<p> Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно Логистическая Система Города» в Национальное патентное ведомство Японии. </p> "
    },
    {
      "title": "Будни проекта",
      "date": "15.04.2020",
      "img": "news_2020.04.15",
      "img_prev": "news_2020.04.15_prev",
      "crop_description": "В апреле 2020 года специалистами, участвующими в проекте WETER, ведётся работа по макетированию объекта для демонстрации схемы технологического процесса производства электроэнергии генератором принимающим непосредственное вращение от лопастной системы ...",
      "description": "<p> В апреле 2020 года специалистами, участвующими в проекте WETER, ведётся работа по макетированию объекта для демонстрации схемы технологического процесса производства электроэнергии генератором, принимающим непосредственное вращение от лопастной системы под воздействием искусственно создаваемого потока воздуха. Новый макет Ветроэлектростанции будет отличаться от своего предшественника усовершенствованным наглядным видом и модернизированной конструкцией. </p> <p> Он создан на основе новых эскизных и расчетных материалов по элементам конструкции установки, а также в макете выполнен самодельный низкооборотный электрогенератор с дисковым ротором на постоянных магнитах (многополюсный, аксиальный). Новый макет ветроустановки создан для дальнейшего тиражирования и демонстрации технологии выработки электроэнергии за счет потока воздушной среды. Вам предлагается для просмотра <a href='https://youtu.be/tNpf6o3-jns' target='_blank'>видеоматериал</a> по изготовлению нового макета ветроустановки и демонстрации ее работы. </p> "
    },
    {
      "title": "Патентование в США",
      "date": "09.04.2020",
      "img": "news_2020.04.09",
      "img_prev": "news_2020.04.09_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно ...",
      "description": "<p> Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Транспортно логистическая система» в Национальное патентное ведомство США. </p> "
    },
    {
      "title": "Заявка на Евразийский патент",
      "date": "08.04.2020",
      "img": "news_2020.04.08",
      "img_prev": "news_2020.04.08_prev",
      "crop_description": "Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Ветроэлектростанция» ...",
      "description": "<p> Командой проекта ведется работа по регистрации перспективного изобретения в разных странах для защиты прав авторства. На основании Договора о патентной кооперации в 2020 году подана заявка на государственную регистрацию изобретения «Ветроэлектростанция» в Национальное патентное ведомство Евразии. </p> "
    },
    {
      "title": "Участие в выставке «Архимед 2020»",
      "date": "13.03.2020",
      "img": "news_2020.03.13",
      "img_prev": "news_2020.03.13_prev",
      "crop_description": "В целях создания благоприятных условий для развития изобретательской, патентно-лицензионной и инновационной деятельности, развитие рынка новых продуктов и услуг в Москве на территории Конгрессно-выставочного ...",
      "description": "<p> В целях создания благоприятных условий для развития изобретательской, патентно-лицензионной и инновационной деятельности, развитие рынка новых продуктов и услуг в Москве на территории Конгрессно-выставочного центра «Сокольники» (КВЦ) с 24 по 27 марта 2020 года будет проходить 23-й Московский международный Салон изобретений и инновационных технологий «Архимед». Салон «Архимед» проходит при поддержке Всемирной организации интеллектуальной собственности, Федеральной службы по интеллектуальной собственности, Администрации Президента Российской Федерации, Министерства обороны Российской Федерации, Министерства экономического развития Российской Федерации, Роспатента, Международной Федерации Ассоциации Изобретателей,Торгово-промышленной палаты Российской Федерации, Министерства просвещения Российской Федерации, Министерства науки и высшего образования Российской Федерации, «Ассоциации «Лига содействия оборонным предприятиям», Союза Машиностроителей России, Московской городской организации Всероссийского общества изобретателей и рационализаторов. </p> <p> Салон «Архимед» - это стартовая площадка для выхода на рынок новых прорывных изобретений и технологий с высокой эффективностью внедрения разработок в производство. Все экспонаты, представленные на Салоне, пройдут отбор и оценку Экспертной комиссии и Международного жюри Салона «Архимед-2020». </p> <p> На предстоящем Салоне «Архимед» запланированы организация и проведение следующих мероприятий: </p> <p> - выставки изобретений, инновационных технологий, новых продуктов и услуг;<br> - презентаций инновационных проектов национальных делегаций изобретателей;<br> - деловых встреч, брифингов изобретателей с инвесторами и производителями промышленной продукции;<br> - публичных выступлений и лекций, а также других сопутствующих мероприятий, проводимых на территории КВЦ и прилегающей территории. </p> <p> Предыдущий Салон «Архимед-2019» собрал более 300 организаций - участников из 32 государств и 44 регионов Российской Федерации, которые представили свыше 850 изобретений и инновационных технологий. До 80% представленных разработок внедрены в производство. </p> <p> Для раскрытия, популяризации и предложения проекта WETER, который охватывает разработку и внедрение инновационных ветроэнергетических установок, запатентованного изобретения «Ветроэлектростанция» в Салоне примет участие автор проекта и изобретения Денис Тяглин. В рамках мероприятия автором будут освещены перспективы проекта, предложения инвесторам и партнерам. Участникам и посетителям Салона будет представлен демонстрационный макет Ветроэлектростанции. </p> <p> Информация по Салону на сайте: <a href='www.archimedes.ru' target='_blank'>archimedes.ru</a>. </p> "
    },
    {
      "title": "Создан макет для демонстрации",
      "date": "21.02.2020",
      "img": "news_2020.02.21",
      "img_prev": "news_2020.02.21_prev",
      "crop_description": "Для инвесторов, пользователей сайта и иных заинтересованных лиц для понимания объекта(ов) проекта WETER, создан для демонстрации макет ветроэлектроэнергетической установки в предполагаемом варианте построения основных ...",
      "description": "<p> Для инвесторов, пользователей сайта и иных заинтересованных лиц для понимания объекта(ов) проекта WETER, создан для демонстрации макет ветроэлектроэнергетической установки в предполагаемом варианте построения основных элементов и самой конструкции. При создании макета было использовано запатентованное техническое решение производства электроэнергии с использованием энергии ветра. Макет обладает функциональным свойством - показать возможность производства электроэнергии за счет потока воздуха, что определяет потенциальную возможность создания и использование подобных ветроэлектроэнергетических установок на открытых пространствах, путем построения установок больших размеров в форме зданий с постоянной генерацией электроэнергии от использования энергии ветров (движения воздушных масс) даже при не постоянной скорости и изменяемом векторе их движения. </p> <p> Макет имеет высоту 1,7 метра и выполнен в основном из полимерных материалов, оснащен вращающимся ротором, на котором размещены лопасти, принимающие поток воздуха. Ротор жестко соединен с валом генератора, вырабатывающего электроэнергию. Контроль выработки электроэнергии осуществляется визуально по яркости свечения светодиодов, встроенных в конструкцию макета, его концентраторов потока воздуха. Для демонстрации работы установки (макета) в помещении используется поток воздуха, создаваемый дополнительным техническим устройством. </p> <p> На примере выработки макетом электроэнергии посетители офиса компании могут наглядно понять суть проекта WETER и ознакомится с его объектом, подлежащему разработке, внедрению в производство и использованию в экономике (энергетике) и градостроительстве, как инновационному и востребованному продукту. </p> <p> Макет расположен в помещении офиса по адресу: Краснодарский край, город Сочи, ул. Нагорная, дом 11, 1 этаж. </p> "
    },
    {
      "title": "Произведено патентование в Египте",
      "date": "19.02.2020",
      "img": "news_2020.02.19",
      "img_prev": "news_2020.02.19_prev",
      "crop_description": "Командой проекта «Ветроэлектростанция» ведется работа по регистрации перспективного изобретения в других странах для реализации изобретения за пределами России и защиты прав авторства. На основании Договора ...",
      "description": "<p> Командой проекта «Ветроэлектростанция» ведется работа по регистрации перспективного изобретения в других странах для реализации изобретения за пределами России и защиты прав авторства. На основании Договора о патентной кооперации в феврале 2020 года подана заявка на государственную регистрацию изобретения «Ветроэлектростанция» в Национальное патентное ведомство Арабской республики Египет. </p> "
    },
    {
      "title": "Произведено патентование в Султанате Оман",
      "date": "12.02.2020",
      "img": "news_2020.02.12",
      "img_prev": "news_2020.02.12_prev",
      "crop_description": "Командой проекта «Ветроэлектростанция» ведется работа по регистрации перспективного изобретения в других странах для реализации изобретения за пределами России и защиты прав авторства. На основании Договора ...",
      "description": "<p> Командой проекта «Ветроэлектростанция» ведется работа по регистрации перспективного изобретения в других странах для реализации изобретения за пределами России и защиты прав авторства. На основании Договора о патентной кооперации в январе 2020 года подана заявка на государственную регистрацию изобретения «Ветроэлектростанция» в Национальное патентное ведомство Султаната Оман. </p> <p> Полный документ <a href='oman_patent_12.02.2020.pdf' target='_blank'>здесь</a>. </p> "
    },
    {
      "title": "Изменение стоимости акций на ближайшую неделю",
      "date": "25.08.2019",
      "img": "news_impin2018",
      "img_prev": "news_impin2018_prev",
      "crop_description": "Информация по признанию изобретения «Ветроэлектростанция» перспективным Комплексное архитектурно-строительное и энергетическое решение, запатентованное как изобретение «Ветроэлектростанция» ...",
      "description": " Комплексное архитектурно-строительное и энергетическое решение, запатентованное как изобретение «Ветроэлектростанция» отраслевыми экспертами ФИПС (Федеральный институт промышленной собственности) рекомендовано внесению в базу данных «Перспективные изобретения». Экспертами оценен высокий технический уровень изобретения в сравнении с мировыми аналогами, оригинальность его исполнения и соответствие комплексного технического решения приоритетным задачам экономики, экологии и социальной политики. Наличие перечисленных критериев изобретения в соответствии с Методическими рекомендациями по проведению работы «Выявление и отбор перспективных изобретений», утвержденных приказом директора ФИПС от 30.09.2015 № 196/45, определяет его перспективность. Изобретение «Ветроэлектростанция» за № 131 внесено в Список патентов, включенных в базу данных «Перспективные изобретения» за 2018 год <a href='https://rupto.ru/content/uploadfiles/impin_2018.pdf'> <br> https://rupto.ru/content/uploadfiles/impin_2018.pdf</a> <br> <br> База данных «Перспективные изобретения» содействует продвижению разработки на отечественном и мировом рынке посредством сети Интернет, публикации в различных специализированных журналах, формирования экспозиций с участием Роспатента и ФИПС на Международных выставках и салонах изобретений, инноваций, новой техники и технологий. <br> <br> Ежегодно в России подаётся более 100 000 заявок на изобретения, в 2018 году было выдано всего около 45 000 патентов, большинство из которых - научным организациям (учреждениям). В 2018 году перспективными признаны только 300 изобретений, одно из которых - Ветроэлектростанция.<br> <br> Признание Роспатентом и ФИПС Ветроэлектростанции перспективным изобретением указывает на растущий интерес к изобретению и его разработчику - WETER со стороны инвесторов, публичное признание перспективности разработки и возможности продвижения на рынок комплексного технического решения для широкого использования в энергетике и градостроительстве. <br> <br> <b>ОБРАТИТЕ ВНИМАНИЕ! <br> В ближайшее время предусматривается увеличение цены реализуемых акций эмитента WETER на 1 рубль.</b><br><br> "
    }
  ]
}
